{
  "agent_id": "20fce2dc52",
  "status": "Completed",
  "version": 3,
  "job_id": 5515,
  "started_at": "09/07/2016 04:29:14 PM",
  "completed_at": "09/07/2016 04:29:21 PM",
  "total": 95,
  "limit": 2500,
  "offset": 0,
  "returned": 95,
  "result": [
    {
      "Full Name": "Shervin Pishevar",
      "Description": "Founder of Sherpa Ventures              Investor, Co-Founder and Managing Director at Sherpa Ventures, Strategic Advisor and Board Observer at Uber      Bay Area, CA, USA"
    },
    {
      "Full Name": "Roxanne Varza",
      "Description": "Microsoft Ventures              Roxanne Varza currently leads Microsoft’s startup activities in France, running both Bizspark and Microsoft Ventures programs.      Paris, France"
    },
    {
      "Full Name": "Pejman Nozad",
      "Description": "Investor              Pejman is one of the most successful angel investors in Silicon Valley. Investor in Dropbox and Path.      Bay Area, CA, USA"
    },
    {
      "Full Name": "Pierre Omidyar",
      "Description": "eBay              Founder of Ebay, Founding Partner of Omidyar Network      Honolulu, Hawaii"
    },
    {
      "Full Name": "Anoushe Ansari",
      "Description": "CEO Co-founder at Prodea Systems              Anousheh Ansari is an Iranian-American engineer and co-founder and chairwoman of Prodea Systems. Her previous business accomplishments include serving as co-founder and CEO of Telecom Technologies, Inc      Dallas, Texas, USA"
    },
    {
      "Full Name": "Amir Ashkenazi",
      "Description": "President, AOL Platforms              Amir Ashkenazi is the president of AOL Platforms. Formerly the CEO of Adap.tv, which was acquired by AOL.      Bay Area, CA"
    },
    {
      "Full Name": "Babak Parviz",
      "Description": "Director of wearable tech at Amazon              Fomer Google X Director, credited with inventing Google Glass. Currently at Amazon      Seattle, USA"
    },
    {
      "Full Name": "Hadi Partovi",
      "Description": "Co-founder of Code.org              Founder of Code.org, Advisor/Investor to Airbnb, Dropbox, Indiegogo, Facebook, Zappos, Flixster      Seattle, USA"
    },
    {
      "Full Name": "Arash Ferdowsi",
      "Description": "Founder & CTO at Dropbox              After studying at MIT, Arash Ferdowsi founded Dropbox with Drew Houston. Dropbox was a TechCrunch50 finalist in 2008.      Bay Area, CA, USA"
    },
    {
      "Full Name": "Cyrus Massoumi",
      "Description": "Co-Founder of ZocDoc              Cyrus Massoumi is founder and CEO of ZocDoc, which he created in 2007 after rupturing an eardrum. Massoumi struggled for four painful days to find a doctor, and became convinced that a better healthcare system is possible. He has extensive experience in the healthcare-technology nexus, web commerce and management.      New York, NY"
    },
    {
      "Full Name": "Shayan Zadeh",
      "Description": "Co-Founder, Zoosk              Shayan started Zoosk with Alex Mehr in December 2007. Zoosk has reached the position of no. 1 grossing dating app and a top 25 grossing app on the Apple iOS App Store.      Bay Area, CA, USA"
    },
    {
      "Full Name": "Soraya Darabi",
      "Description": "Co-Founder at Zady              Soraya Darabi has her finger firmly on the pulse of today's changing media landscape. Featured on the cover of Fast Company's Most Creative People in Business issue, named one of Inc. Magazine's 30 Under 30, and included in AdAge Magazine's 25 People in Media to Follow on Twitter, Darabi began her career as Manager of Digital Partnerships and Social Media at The New York Times.      New York, NY"
    },
    {
      "Full Name": "Bijan Sabet",
      "Description": "Spark Capital              Bijan is a General Partner at Spark Capital from firms inception, 2005-present.Prior to Spark Capital, Bijan worked on introducing new consumer products and services at GameLogic (acquired by Scientific Games), Moxi Digital (acquired by Digeo) and at WebTV Networks (acquired by Microsoft) in marketing, product management and corporate development roles. He was also an entrepreneur in residence at Charles River Ventures.      Boston, MA"
    },
    {
      "Full Name": "Amin Zoufonoun",
      "Description": "Corporate Development at Facebook              Amin Zoufonoun is Vice President of Corporate Development at Facebook where he leads M&A efforts.  Previously he was Director of Corporate Development at Google, where he led several of Google's key strategic acquisitions and investments both in the U.S. and internationally.      Bay Area, CA, USA"
    },
    {
      "Full Name": "Amir Ansari",
      "Description": "CTO and co-founder of Prodea Systems              Amir Ansari is Chief Technology Officer and Co-Founder and as an inventor and serial entrepreneur, brings more than 20 years of experience to Prodea Systems. Prior to co-founding Prodea Systems, Amir served in the Office of the Chief Technology Officer of Sonus Networks, Inc. He was responsible for providing technical guidance and direction in deploying one of the industry’s first softswitches in a carrier network      Richardson, TX, USA"
    },
    {
      "Full Name": "Ali Partovi",
      "Description": "Co-founder of Code.org              Ali co-founded and sold two high-profile startups: iLike, acquired by MySpace in 2009, and LinkExchange, acquired by Microsoft for $265 million in 1998. His portfolio as an investor / advisor has included such successes as Zappos, Facebook, and DropBox, as well as newer ventures such as Viagogo and OPOWER      Bay Area, CA, USA"
    },
    {
      "Full Name": "Bobby Yazdani",
      "Description": "Founder of Saba Software              Bobby Yazdani is an Iranian-American entrepreneur and angel investor. He is the founder of Saba Software. Yazdani founded Saba in 1997 and took the company public in 2000      Bay Area, CA, USA"
    },
    {
      "Full Name": "Arram Sabeti",
      "Description": "Founder at Zero Cater              ZeroCater makes it simple for companies to feed their people. Previously, Arram were at Justin.TV      Bay Area, CA, USA"
    },
    {
      "Full Name": "Sina Tamaddon",
      "Description": "Senior VP, Apple              Sina Tamaddon was Senior Vice President of Applications for Apple Inc. Sina Tamaddon joined Apple in September 1997      Bay Area, CA, USA"
    },
    {
      "Full Name": "Ashkan Alavi",
      "Description": "Co-founder of Rtister              Co-Founder of @Rtister the fashion house for contemporary labels.      London, UK"
    },
    {
      "Full Name": "Omid Kordestani",
      "Description": "Google              Omid R. Kordestani is an Iranian-American businessman who works as senior advisor to the Office of the CEO and Founders at Google and as Non-Executive Director at Vodafone.      Bay Area, CA, USA"
    },
    {
      "Full Name": "Avesta Rasouli",
      "Description": "Co-Founder at Unleak & Coloft              Avesta Rasouli is the founder of Coloft - a community, academy, and workspace for tech startups, and a pillar of the LA startup ecosystem. At Coloft, Avesta continues to advise early stage internet startups, helping them with monetization, product development, strategy, and fundraising. He is also founder of Unleak Inc.      Los Angeles, CA"
    },
    {
      "Full Name": "Ali Jafari",
      "Description": "Vice President, Direct Sales, Europe at Twitter              Ali oversees direct sales, account management and marketing for Twitter across Europe. Prior to this, Ali was Head of Sales Operations, where he was responsible for ad operations, and international expansion across emerging markets for the company. Earlier, he spent five years as the Senior Director of Internet Marketing at Shutterfly. He spent the previous nine years in various finance, business development and sales operations leadership roles at Ask.com and Excite@Home."
    },
    {
      "Full Name": "Avid Larizadeh",
      "Description": "Boticca              Co-Founder & COO Bottica      London, UK"
    },
    {
      "Full Name": "Kiyan Foroughi,         32",
      "Description": "Boticca              Kiyan Foroughi is the CEO and Founder of Boticca, the world’s online destination for jewellery, bags and fashion accessories with a story made by independent designers. The site offers customers exquisite accessories made by emerging designers and undiscovered brands hand-selected by a team of stylehunters. He is also an active angel investor and advisor in such companies as Boppl, PayPlug, Watsi, Ometria, Fotolia and AVG Technologies. Kiyan has a BA in Economics from Tufts University in Boston.       London, UK"
    },
    {
      "Full Name": "Babak Pahlavan",
      "Description": "Co-Founder of Clever Sense              Babak bootstrapped Clever Sense during its first 2 years and has since secured equity financing from angel investors.He earned his dual-degree bachelor's with honors from UC Berkeley in EE and CS and earned his master's degree with honors from Stanford in EE, with emphases on CS      Bay Area, CA, USA"
    },
    {
      "Full Name": "Bijan Marashi",
      "Description": "CEO at Pharmozyme              Bijan Marashi is a Co- Founder of Xoopit Inc. and serves as its Chief Executive Officer. Mr. Marashi oversees product strategy, marketing and sales. Prior to Xoopit, he consulted the executive teams at European portals including Telecom Italia & Gruppo Espresso on product strategy. Mr. Marashi was discovered at Inktomi, where he served as the Lead Product Manager for the Search & Directory Engine products behind services such as Yahoo, AOL and Microsoft      Bay Area, CA, USA"
    },
    {
      "Full Name": "Darian Shirazi",
      "Description": "Radius              Founder and CEO of Radius"
    },
    {
      "Full Name": "Ehsan Baloochy",
      "Description": "Social Shopper              Founder & CEO SocialShopper      Vancouver"
    },
    {
      "Full Name": "Ehsan Dariani",
      "Description": "Founder & CEO at studiVZ              StudiVZ is a social networking platform for students, based in Berlin, Germany. The service is largely comparable to other social networking sites.  StudiVZ claims to be one of the biggest social networks in Europe, with over 16.000.000 members as of Junuary 2010, mostly in the German-speaking countries; Germany, Switzerland and Austria.      Berlin Area, Germany"
    },
    {
      "Full Name": "Elias Shams",
      "Description": "awesomize.me              Founder at Awesomize.me      Washington, DC"
    },
    {
      "Full Name": "Farhad Mohit",
      "Description": "Shopzilla, BizRate.com, Gri.pe              Founder and CEO, Flipagram. Formerly: Founder, Chairman & CPO at Shopzilla Founder, Chairman & CEO at BizRate.com      Los Angeles, USA"
    },
    {
      "Full Name": "Alex Mehr",
      "Description": "Zoosk              Co-Founder of Zoosk, an online dating service available in 25 languages and in more than 80 countries."
    },
    {
      "Full Name": "Farzad Nazem",
      "Description": "Yahoo!              Farzad Nazem, also known as Zod Nazem, was Yahoo!'s chief technology officer and one of its longest-serving executives. On May 30, 2007, at age 46, he announced that he would retire and leave Yahoo! in June of that year      Bay Area, CA, USA"
    },
    {
      "Full Name": "Majid Emami",
      "Description": "Co-Founder of SoundHound              Majid is responsible for managing the development of SoundHound’s core technologies. He has extensive experience in the fields of signal processing and information theory, and is one of the leading inventors of the SoundHound audio recognition engine, where he contributed to both the signal-processing front end and the algorithmic back end.       Silicon Valley, CA"
    },
    {
      "Full Name": "Hessam Lavi",
      "Description": "Founder of Jobspotting              Founder & CEO at Jobspotting. Iranian born Swede in Berlin. Ex-Google. Also running @berlin_startups.      Berlin Area, Germany"
    },
    {
      "Full Name": "Hooman Radfar",
      "Description": "ClearSpring              Hooman is the co-founder of AddThis, where he was previously the CEO.      Bay Area, CA, USA"
    },
    {
      "Full Name": "Iman Jalali",
      "Description": "TrainSignal, Founder              Director of Marketing, Review Trackers. Formerly, President of TrainSignal      Chicago, IL, USA"
    },
    {
      "Full Name": "Kamran Elahian",
      "Description": "Co-Founder of Global Catalyst Partners              Kamran Elahian is the Chairman and Co-Founder of Global Catalyst Partners, an international, multistage, technology-oriented venture capital firm. GCP has invested in leading-edge technology companies in the U.S., China, Japan and Israel      Palo Alto, CA, USA"
    },
    {
      "Full Name": "Kamran Pourzanjani",
      "Description": "Pricegrabber, Bestcovery              Kamran Pourzanjani is an entrepreneur and an early angel investor based in Los Angeles, California. He co-founded and was formerly the CEO of PriceGrabber, a comparison shopping site started in 1999 with less than $1.5 million in angel funding      Bay Area, CA, USA"
    },
    {
      "Full Name": "Keyvan Mohajer",
      "Description": "Co-Founder of SoundHound              Keyvan leads the company's management, corporate strategy and operations. He is also the principal executive responsible for SoundHound’s technology development. With more than 12 years of executive experience as a visionary entrepreneur and a results oriented general manager, Keyvan has played a key role in taking multiple startups from basic concept to profitability. Keyvan has a master’s and Ph.D. in electrical engineering from Stanford University.      Bay Area, CA, USA"
    },
    {
      "Full Name": "Mahbod Moghadam",
      "Description": "Rap Genius              Mahbod Moghadam is a graduate of Stanford Law School and worked as an attorney for the firm of Dewey & Leboeuf in New York before beginning work on Rap Genius.      Silicon Valley, CA"
    },
    {
      "Full Name": "Mareza Larizadeh",
      "Description": "(ex Doostang, Pulsd)              Founder of Doostang, Investor in Skype, Bonobos, Warby Parker      New York, NY"
    },
    {
      "Full Name": "Masoud Loghmani",
      "Description": "Director at Accenture              Director, Open Innovation and Venturing Strategy at Accenture"
    },
    {
      "Full Name": "Mehdi Ghazizadeh",
      "Description": "Senior Director of Software Engineering, StubHub              StubHub Director of Software Development Mehdi Ghazizadeh      Bay Area, CA, USA"
    },
    {
      "Full Name": "Misagh Shakeri",
      "Description": "CTO at Koolicar              Born in Iran, He worked on many web IT projects as a developer before moving to France where He continued his adventure by studding Master of Software Architecture and worked as an IT consultant and CTO for 8 years. He also founded my startup then moved to Montreal. Koolicar is a peer-to-peer carsharing service provider that uses in-vehicle technology      Montreal, Canada"
    },
    {
      "Full Name": "Mohsen Moazami",
      "Description": "Founder & Managing Director, Columbus Nova              Mohsen Moazami is a GP at Columbus Nova Technology Partners (CNTP), a novel global technology investment firm combining the best attributes of venture & private equity business models.      Bay Area, CA, USA"
    },
    {
      "Full Name": "Navid Zolfaghari",
      "Description": "Social Media Marketing Strategy at Google              Co-Founder of PinpointTeam, ex-Googler, Lecturer at Stanford, Advisor at 500Startups      Palo Alto, CA"
    },
    {
      "Full Name": "Payman Nilforoush",
      "Description": "CEO & Co-Founder, inPowered      Bay Area, CA, USA"
    },
    {
      "Full Name": "Pirouz Nilforoush",
      "Description": "inPowered              President & Co-Founder, inPowered      Bay Area, CA, USA"
    },
    {
      "Full Name": "Pooya Kazerooni",
      "Description": "Linquet.com              Founder and President, Linquet      Vancouver, CA"
    },
    {
      "Full Name": "Reza Malekzadeh",
      "Description": "Cumulus Networks              Reza Malekzadeh is a software executive and entrepreneur noted for his active role in the development of virtualization leader VMware      Bay Area, CA, USA"
    },
    {
      "Full Name": "Shahab Kaviani",
      "Description": "Co-Founder and CMO at Onevest              Co-Founder of CoFounders Lab, merged with Onvest in summer of 2014. One vest is a global community of entrepreneurs and investors.      MD, USA"
    },
    {
      "Full Name": "Saeed Amidi",
      "Description": "Plug and Play Tech Center              Saeed Amidi is the Founder and CEO of Plug and Play Tech Center. Plug and Play is the premier technology startup accelerator with over 300 companies      Bay Area, CA, USA"
    },
    {
      "Full Name": "Shayan Shalileh",
      "Description": "Anetwork              He is co-founder of Khavarzamin, one of the leading internet companies in Iran. He is a serial entrepreneur, with startups such as OLC, Anetwork, Webna. Shayan is also chief-editor of Webna, the founder of Iran Web Festival, and a co-organizer of Startup Weekend Tehran. Anetwork recently got investment from Sarava Venture Capital.      Tehran"
    },
    {
      "Full Name": "Tina Maleki",
      "Description": "Lead Designer at Do.com              Lead Designer at Do.com, which helps people run productive meetings. Previously at Voxer      San Francisco, CA"
    },
    {
      "Full Name": "Saied Ghaffari",
      "Description": "Founder of It's About Time              Founder, It's About Time. The company had created a training app which ran on the Mac and provided new iPhone users a chance to learn more about their devices, iTunes, and synchronization with the Mac. Formerly, Mac evangalist at Apple Inc.      Cupertino, CA, USA"
    },
    {
      "Full Name": "Salar Kamangar",
      "Description": "Youtube              Salar Kamangar (born in Tehran, Iran) holds a bachelor's degree in Biological Sciences with honors from Stanford University and was the 7th employee to join Google. He is a senior executive at Google and former CEO of Google's YouTube brand.      Bay Area, CA, USA"
    },
    {
      "Full Name": "Salman Jariri",
      "Description": "DubaiBeat              Salman Jariri is a Dubai-based entrepreneur and founder and CEO of DubaiBeat.com, a private equity and venture capital portal in the Middle East      Dubai, UAE"
    },
    {
      "Full Name": "Sanaz Ahari",
      "Description": "Group Product Manager at Google              she loves realizing new concepts, building amazing teams and pushing the envelope.      Seattle, USA"
    },
    {
      "Full Name": "Seena Rejal",
      "Description": "Co-Founder of 3D Industries              “What Google did for words and text on the web, we aim to do for shapes and 3D models,”      United Kingdom"
    },
    {
      "Full Name": "Sepandar David Kamvar",
      "Description": "Technical Advisor, Etsy              Associate Professor of Media Arts and Sciences at MIT. Formerly head of personalization at Google, Technical Advisor to Clever Sense and Etsy      San Francisco, CA, USA"
    },
    {
      "Full Name": "Shahram Dabiri",
      "Description": "Production Director at Blizzard Entertainment              Shahram Dabiri is the Production Director for the Audio Department at Blizzard Entertainment. Blizzard is an American video game company creator of World of Warcraft      Orange County,CA"
    },
    {
      "Full Name": "Sharam Fouladgar-Mercer",
      "Description": "AirPR              Sharam Fouladgar-Mercer is the CEO of AirPR, a company he co-founded in 2011. He was an Entrepreneur in Residence at Shasta Ventures focused on consumer internet and the social graph.      San Francisco, CA"
    },
    {
      "Full Name": "Shobeir Shobeiri",
      "Description": "Business Development at Pebble Watch              Business Development at Pebble, Founding team member of Plug and Play Tech Center      San Francisco, CA"
    },
    {
      "Full Name": "Mohsen Malayeri",
      "Description": "Avatech              Co-founder of Avatech-First startup accelerator program in Iran. previously Eecutive Vice President in Iran Entreprenuership Association(IEA) and co-founder of Anetwork.      Tehran. Iran"
    },
    {
      "Full Name": "Sohrab Vossoughi",
      "Description": "Founder Ziba Design              Sohrab's passion for business-driven design has always shaped Ziba’s growth and evolution. Today, he guides the vision and creative direction for Ziba.      Portland, OR"
    },
    {
      "Full Name": "Siavosh Arasteh",
      "Description": "Co-Founder, Agflow              Co-Founder of AgFlow, a web-based market intelligence platform for traders of physical agricultural products.      Geneva, Switzerland"
    },
    {
      "Full Name": "Cyrus Karbassiyoon",
      "Description": "PersistIQ              Cyrus is the Co-Founder of PersistIQ      Silicon Valley, CA"
    },
    {
      "Full Name": "Azadeh Tajdar,         37",
      "Description": "Azadeh is a social entrepreneur with extensive track record initiating and managing social ventures in frontier and emerging markets in various sectors.      New York, USA"
    },
    {
      "Full Name": "Yasaman Baiani",
      "Description": "Athena Health              Yasi is an entrepreneur, advisor, and product manager. She is super passionate about wearables/quantified-self technologies, health and wellness, and healthcare.      San Mateo, CA"
    },
    {
      "Full Name": "Saman Sadeghian,         31",
      "Description": "Co-Founder & COB at Iranian Modern Business Co.               Co-Founder of NetBarg.com, the first and largest Iranian group buying website and has several other online projects in the pipeline.      London - UK"
    },
    {
      "Full Name": "Lily Sarafan",
      "Description": "CEO @ HCA              CEO of HCA. Investor/Advisor for Consumer Internet and Digital Health. Mentor, 500 Startups and Avatech. 40 Under 40. Stanford BS/MS. Stanford and UC Berkeley Board Member.      Palo Alto, CA"
    },
    {
      "Full Name": "Narges Bani Asadi",
      "Description": "Bina Technologies              Nages is the CEO of Bina Technologies, building the next generation analysis tools and infrastructure solutions for scalable and highly accurate processing of genomics information. With the advancement in DNA sequencing and other high throughput data technologies the challenge in front of our community is how to manage and interpret these massive data sets.      Redwood City, CA"
    },
    {
      "Full Name": "Ali Reza Sadeghian,         30",
      "Description": "Iranian Modern Business Co.               Co-Founder & CEO of Iranian Modern Business Co., one of the biggest Iranian e-commerce companies, investing in different e-commerce ideas, notably NetBarg.com, Iran's First & Biggest group-buying website.       Tehran, Iran"
    },
    {
      "Full Name": "Nazanin Daneshvar,         32",
      "Description": "Takhfifan              She is the Founder of Takhfifan.com, The First and the Biggest Iranian Group Buying Website. Founded Meydoonak.com 5 years ago which was the first Iranian Online Grocery Shopping      Tehran, Iran"
    },
    {
      "Full Name": "Arad Rostampour",
      "Description": "Zen Health              CEO and Founder at Zen Health      San Francisco Bay Area"
    },
    {
      "Full Name": "Ali Khoshgozaran",
      "Description": "Tilofy              Ali is the Founder and CEO of Tilofy. Tilofy (for Time and Location) is a platform for universal discovery of world's real-time information around any location.      Los Angeles, CA"
    },
    {
      "Full Name": "Pouyan Salehi",
      "Description": "PersistIQ              CEO and co-founder of @PersistIQ (YC S14). Previously at Apple, StackMob and Redpoint Ventures.      Silicon Valley, CA"
    },
    {
      "Full Name": "Alireza Davoodi",
      "Description": "Alireza is the CTO and co-founder of Curatio.      Vancouver, BC"
    },
    {
      "Full Name": "Sardar Biglari",
      "Description": "Biglari Holdings              Sardar Biglari is an entrepreneur and is the Founder, Chairman and CEO of Biglari Holdings Inc. He started at age of 18 & now has 22,000 employees      San Antonio, TX"
    },
    {
      "Full Name": "Shahin A. Tabary,         41",
      "Description": "Chargoon              Is Founder @ Chargoon Company In addition to broad activity in software field and efforts for promoting information technology in Iran, he also acts as a professional athlete      Tehran, Iran"
    },
    {
      "Full Name": "Nima Adelkhani",
      "Description": "PITME, CEO              Founder PITME, Formerly head of business development for the Founder Institute, a global accelerator with operations in over 30 cities.      Bay Area, CA, USA"
    },
    {
      "Full Name": "Hesaam Esfandyarpour",
      "Description": "Genapsys              CEO, President and Chairman at GenapSys Inc      Silicon Valley, CA"
    },
    {
      "Full Name": "Pejman Makhfi",
      "Description": "Capshare Media              Pejman is a Silicon Valley technology veteran, serial entrepreneur and Advisor in the high-tech industry. Currently Co-Founder and CTO at Capshare Media. Previously: CTO at FinancialCrossing, CTO at TEN, Chief Architect at Savvion and Founder/Managing Director of VentureChoice.      Silicon Valley, California"
    },
    {
      "Full Name": "Arya Bolurfrushan,         31",
      "Description": "Bolurfrushan International Group              Investor. CEO of Bolurfrushan International Group. GM of RAK Petroleum, largest private oil company in the Middle East. Ex- Goldman Sachs. Harvard MBA. Global Shaper @ WEF.      Dubai, UAE"
    },
    {
      "Full Name": "Nima Nourmohammady,         35",
      "Description": "Ponisha              Founder and CEO of ponisha.irLocal online outsourcing website for Iranian Freelancers and EntrepreneursFounder and CEO of ihome.ir Online local property search        Tehran"
    },
    {
      "Full Name": "Fay Arjomandi,         47",
      "Description": "Nantworks              Serial entrepreneur, executive leader, investor, engineering background. Received multiple awards and recognitions      Los Angeles, CA"
    },
    {
      "Full Name": "Shahrzad Rafati,         35",
      "Description": "BroadbandTV Corp              Shahrzad Rafati is the founder and CEO of BroadbandTV Corp, a leading digital entertainment and technology company that operates an entertainment network on YouTube.      Vancouver, Canada"
    },
    {
      "Full Name": "Amir Vohooshi,         38",
      "Description": "Rahnema (beeptunes.com,beep,...)              Investor and Entrepreneur for more than 15 years. Turnaround artist in many companies. Co-founder of http://Beeptunes.com and ...      Tehran,Iran"
    },
    {
      "Full Name": "Alireza Mojtahedi,         34",
      "Description": "Tilofy              Founder & CTO at Tilofy      Los Angels, CA"
    },
    {
      "Full Name": "Sepideh Nasiri,         35",
      "Description": "Serial Entrepreneur & Startup Advisor              Sepideh Nasiri, Director at SV FORUM, is an award-winning serial Entrepreneur and the former Vice President at Women 2.0.      San Francisco, CA"
    },
    {
      "Full Name": "Vahid Jozi,         30",
      "Description": "Unata              Head of Product at Unata. Mentor at FounderFule (Montreal) and Avatech (Tehran).       Canada"
    },
    {
      "Full Name": "Ali Vahabzadeh,         41",
      "Description": "Chariot              Ali was involved with neighborly.com and has now started ChariotSF.com      San Francisco, CA"
    },
    {
      "Full Name": "Alireza Tahmaseb,         22",
      "Description": "BLOCKS Wearables              Founder of BLOCKS, the world's first modular smartwatch. It has been featured in world class media and won prestigious international awards. He started this company at age 19       London, Palo Alto"
    }
  ]
}
